import React from "react";const Commitet = () => {
   return (
      <div id="commitet">
         <div className="container">
            <div className="commitet">
               <h1 id="title">
                  Формирование технического комитета стандартизации по
                  направлению <span>ESG и ЦУР</span>
               </h1>
               <p>
                  Формирование технического комитета по стандартизации в области
                  ESG (экологическое, социальное и корпоративное управление) и
                  ЦУР (Цели устойчивого развития) представляет собой процесс
                  создания группы экспертов и заинтересованных сторон для
                  разработки, анализа и утверждения стандартов. Такой комитет
                  объединяет представителей различных сфер, включая
                  государственные и частные организации, научные круги, а также
                  представителей бизнеса. Основная задача комитета —
                  разрабатывать стандарты, которые помогут организациям внедрять
                  и измерять устойчивые практики в соответствии с международными
                  требованиями и целями ООН по устойчивому развитию.
               </p>
            </div>
         </div>
      </div>
   );
};

export default Commitet;
