import React from "react";
const Sight2 = () => {
   return (
      <div id="sight">
         <div className="container">
            <h1 id="mini-title">Видение</h1>
            <div className="sight">
               <h1 id="title">
                  <span>Кайрат Ныгыметович <br />Кайпиев</span>
               </h1>
               <div className="p">
                  <p>
                  Кайрат Ныгыметович Кайпиев – опытный руководитель и уважаемый специалист с глубокими знаниями и практическим опытом в сфере энергетики и промышленного развития Казахстана. На протяжении своей многолетней карьеры он доказал свою приверженность инновациям и эффективному управлению, что позволило ему стать одним из ведущих профессионалов в нефтегазовой и энергетической отраслях.
                  </p>
                  <p>
                  Благодаря его лидерству и стратегическому мышлению, компании под его руководством достигали значительных успехов, способствуя устойчивому экономическому росту и технологическому развитию Казахстана.
                  </p>
               </div>
            </div>
         </div>
      </div>
   );
};

export default Sight2;
